/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = ", kalorier i alt %1$@ %2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = ", distance i alt %1$@ %2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%1$@ med %2$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "Træning %1$@, %2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d %2$@";

/* %@ = date that a file was last modified */
"modified %@" = "ændret %@";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "%@-konti";

/* %@=Type of workout */
"%@ Workout, no unit data" = "%@-træning, ingen data om enhed";

/* A folder in Dropbox or Box */
"Folder" = "Mappe";

/* A single App Store app */
"App Store app" = "App Store-app";

/* A single Box file */
"Box file" = "Box-arkiv";

/* A single Dropbox file */
"Dropbox file" = "Dropbox-arkiv";

/* A single Evernote note */
"Evernote note" = "Note i Evernote";

/* A single Giphy item */
"Giphy item" = "Giphy-emne";

/* A single Trello board */
"Trello board" = "Trello-tavle";

/* A single Trello card */
"Trello card" = "Trello-kort";

/* A single Trello item */
"Trello item" = "Trello-emne";

/* A single Trello list */
"Trello list" = "Trello-liste";

/* A single Ulysses sheet */
"Ulysses sheet" = "Ulysses-ark";

/* A single bar code */
"Bar code" = "Stregkode";

/* A single blood pressure recording */
"Blood pressure" = "Blodtryk";

/* A single health sample in HealthKit */
"Health sample" = "Eksempel på sundhed";

/* A single iTunes artist */
"iTunes artist" = "iTunes-kunstner";

/* A single iTunes product */
"iTunes product" = "iTunes-produkt";

/* Access resource error for notifications */
"Update Notification Settings" = "Rediger indstillinger til Meddelelser";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "Skifter mellem kamera på for- og bagside";

/* Accessibility label for camera shutter button */
"Take picture" = "Tag billede";

/* Accessibility label; button to start dictation */
"Start dictation" = "Start diktering";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "Stop diktering";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "Kameravælger - på forsiden";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "Kameravælger - på bagsiden";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "Vend kamera";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "Du skal skrive et navn til brug for det nye Trello-kort.";

/* Add Trello card action error */
"You must select a board to create the card on." = "Du skal vælge den tavle, som kortet skal oprettes på.";

/* Add Trello card action error */
"You must select a list to create the card on." = "Du skal vælge den liste, som kortet skal oprettes på.";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "Overførsel af %@ som bilag mislykkedes.";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "Det angivne alarmtidspunkt var ugyldigt. Kontroller stavningen, og at du har oplyst et tidspunkt på dagen.";

/* Add new event; choose end date */
"Choose End Date" = "Vælg slutdato";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "%1$@ – %2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "Der blev angivet en ugyldig slutdato. Skriv en slutdato til begivenheden.";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "Der blev angivet en ugyldig startdato. Skriv en startdato til begivenheden.";

/* Add new event; error */
"Invalid End Date" = "Ugyldig slutdato";

/* Add new event; error */
"Invalid Start Date" = "Ugyldig startdato";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "Der blev ikke anført en titel. Skriv en titel til begivenheden.";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "Der blev ikke anført en titel. Skriv en titel til påmindelsen.";

/* Add new reminder error */
"The alert location provided could not be found." = "Den anførte alarmlokalitet blev ikke fundet.";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "Når jeg ankommer til: %2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "Når jeg tager afsted fra: %2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "Når jeg er i nærheden af: %@";

/* Add new reminder; alert trigger never */
"Never" = "Aldrig";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "Varierer";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "Ingen liste valgt";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "Du skal vælge den liste, du vil tilføje opgaven på.";

/* Add to Wunderlist action no title error */
"No Title" = "Ingen titel";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "Du skal skrive en titel, når du opretter en ny opgave i Wunderlist.";

/* Alarm frequency; All days are selected */
"Every Day" = "Hver dag";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "Indstil WLAN";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "Slår enhedens WLAN til eller fra.";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "Dropbox";

/* App name */
"Google" = "Google";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "Wunderlist";

/* Append file error description */
"You must specify a filename or path in Append to File." = "Du skal skrive et arkivnavn eller en sti i Føj til arkiv.";

/* Append file failure reason */
"No File Path Provided" = "Ingen arkivsti anført";

/* Ask for input action */
"Enter URL" = "Skriv URL-adresse";

/* Ask for input action */
"Enter number" = "Skriv tal";

/* Ask for input action */
"Pick date" = "Vælg dato";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "Tryk for at slutte optagelsen.";

/* Audio recorder */
"Tap to start recording." = "Tryk for at begynde at optage.";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "De base64-data, der videreføres til Base64-kodning, er ugyldige.";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "Der findes allerede et arkiv med navnet “%@” i den angivne sti.";

/* Box error */
"The folder doesn't exist" = "Mappen eksisterer ikke";

/* Box error */
"The folder doesn’t exist" = "Mappen eksisterer ikke";

/* Box error message */
"An error occured while authenticating your Box account." = "Der opstod en fejl under godkendelse af din Box-konto.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "Den mappe (%1$@), du forsøgte at arkivere i, findes som et arkiv i din %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "Den sti, du prøvede at føje tekst til (%1$@), er i et eksisterende arkiv i din %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "Den sti, du forsøgte at oprette en mappe i (%1$@), findes som et arkiv i din %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "Den sti, du forsøgte at oprette en mappe i (%1$@), er i et eksisterende arkiv i din %2$@.";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "Den sti, du forsøgte at arkivere i (%1$@), findes ikke i din %2$@.";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "Vi kunne ikke finde “%@” i din Box-konto.";

/* Button */
"Cancel" = "Annuller";

/* Button */
"Continue Anyway" = "Fortsæt alligevel";

/* Button */
"Delete" = "Slet";

/* Button */
"Delete Account" = "Slet konto";

/* Button */
"Done" = "OK";

/* Button */
"Log In" = "Log ind";

/* Button */
"Next" = "Næste";

/* Button */
"OK" = "OK";

/* Button */
"Retry" = "Prøv igen";

/* Button */
"Sign In" = "Log ind";

/* Button or title */
"Add Account" = "Tilføj konto";

/* Button or title */
"Login" = "Log ind";

/* Button that takes user to the iOS Health app */
"Open Health" = "Åbn Sundhed";

/* Button to allow access to health data or notifications */
"Allow Access" = "Tillad adgang";

/* Button to open Settings */
"Open Settings" = "Åbn Indstillinger";

/* Button; edit opacity */
"Opacity" = "Opacitet";

/* Button; edit rotatation in overlay image action */
"Rotation" = "Rotation";

/* Button; email account app specfic password */
"Create App-Specific Password" = "Opret separat adgangskode til app";

/* Button; reset changes made in overlay image action */
"Reset" = "Nulstil";

/* Camera flash option - auto */
"Auto" = "Auto";

/* Camera flash option - off */
"Off" = "Fra";

/* Camera flash option - on */
"Flash On" = "Til";

/* Choose an item */
"Choose" = "Vælg";

/* Choose from list action */
"Choose an item" = "Vælg et emne";

/* Choose multiple images */
"Choose Images" = "Vælg billeder";

/* Choose one image */
"Choose Image" = "Vælg billede";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "Arkivet er for stort til CloudApp.";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "Du har nået grænsen for overførsler pr. dag for den gratis CloudApp-aftale.";

/* Combine images action error */
"Cannot run Combine Images" = "Kan ikke afvikle Kombiner billeder";

/* Combine images action error description */
"No images were provided to combine." = "Der blev ikke anført billeder, der skal kombineres.";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "Vejrforhold";

/* Conditions of the weather */
"Weather Conditions (Single)" = "Vejrforhold";

/* Content property name */
"Biological Sex (Content Property Name)" = "Biologisk køn";

/* Content property name */
"Blood Type (Content Property Name)" = "Blodtype";

/* Content property name */
"Date of Birth (Content Property Name)" = "Fødselsdato";

/* Content property name */
"Unspecified (Content Property Name)" = "Uspecificeret";

/* Create IFTTT applet */
"Create Applet" = "Opret miniprogram";

/* Create Trello list action error */
"You must select a board to create the list on." = "Du skal vælge den tavle, som listen skal oprettes på.";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "Du skal skrive en sti til den nye mappe.";

/* Create folder failure reason; no file path specified */
"No path specified!" = "Der blev ikke anført nogen sti!";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/Eventyr/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "Eventyr/";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "Der blev ikke anført et navn. Skriv et navn til spillelisten.";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "Dato for blodtryk";

/* Default notification text for Show Notification action. */
"Notification" = "Meddelelse";

/* Default value for the translate text action */
"Detect Language" = "Registrer sprog";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "Er du sikker på, at du vil slette %@?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "Er du SIKKER på, at du vil slette %@?";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "Er du HELT SIKKER på, at du vil slette %@?";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "Slet %@?";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "træning";

/* Dictate text action error */
"Recognition Unavailable" = "Genkendelse ikke tilgængelig";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "Talegenkendelse er ikke tilgængelig i øjeblikket. Du skal måske oprette forbindelse til internettet.";

/* Dictate text action is listening to user */
"Now listening…" = "Lytter nu…";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "Sørg for at videreføre en URL-adresse til handlingen Hent indhold af URL-adresse.";

/* Download URL or Open URL action error */
"No URL Specified" = "Ingen URL-adresse angivet";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "Der forventes et arkiv, men den anførte sti henviser til noget, der ikke er et arkiv.";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "Der forventes en mappe, men den anførte sti henviser til noget, der ikke er en mappe.";

/* Dropbox error */
"A shared link already exists." = "Et delt link findes allerede.";

/* Dropbox error */
"Access to the requested path is forbidden." = "Adgang til den ønskede sti er ikke tilladt.";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "Der opstod en fejl under oprettelse af et link til deling, fordi den e-mailadresse, der er forbundet med din Dropbox-konto, ikke er blevet bekræftet.";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "Dropbox kan ikke få adgang til arkivet eller mappen på grund af emnets navn.";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "Dropbox kan ikke arkivere arkivet eller mappen på grund af emnets navn.";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "Dropbox kan ikke skrive til den anførte sti på grund af en konflikt.";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "Arkivet kan ikke overføres, fordi indholdet er pålagt begrænsninger. Det kan f.eks. være juridiske begrænsninger på grund af ophavsret.";

/* Dropbox error */
"The path root parameter provided is invalid." = "Den anførte parameter med stiens rod er ugyldig.";

/* Dropbox error */
"The request timed out. Please try again." = "Anmodningen fik timeout. Prøv igen.";

/* Dropbox error */
"The share settings provided are invalid." = "De anførte indstillinger til deling er ugyldige.";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "Vi kunne ikke finde et arkiv i den anførte sti.";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "Du har ikke tilladelse til at ændre dette links indstillinger.";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "Du har ikke nok ledig plads i Dropbox til at skrive disse data.";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "Du har ikke tilladelse til at skrive til den anførte placering.";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "Den sti (%1$@), du forsøgte at arkivere i, findes som et arkiv i din %2$@.";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "“%@” kunne ikke arkiveres, fordi det er en mappe eller en pakke. Du kan overveje at komprimere arkivet ved hjælp af Oprette komprimeret arkiv, før du arkiverer.";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "Der blev ikke fundet et emne i stien: %@";

/* Dropbox or Box error */
"Folder already exists" = "Mappen findes allerede";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "Den sti, du forsøgte at arkivere i (%1$@), findes som et arkiv i din %2$@. Når du arkiverer flere arkiver ad gangen, skal du i stedet anføre en sti til en mappe.";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "Den sti, du forsøgte at arkivere i (%1$@), findes som en mappe i din %2$@. Når du indsætter tekst i starten eller slutningen af et arkiv, skal du i stedet anføre en sti til et arkiv.";

/* Dropbox unknown error */
"An unknown error occurred" = "Der opstod en ukendt fejl";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "Der opstod en ukendt fejl (%@)";

/* Email account encryption */
"Encryption" = "Kryptering";

/* Email account login authentication error */
"Authentication Failed" = "Godkendelse mislykkedes";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "Den e-mailadresse eller adgangskode, du indtastede, var forkert.\n\nHvis du har slået bekræftelse i to trin til, skal du oprette en adgangskode specifikt til appen.";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "Den e-mailadresse eller adgangskode, du oplyste, var forkert. Hvis du har slået bekræftelse i to trin til, skal du i stedet skrive en adgangskode specifikt til appen.";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "Avanceret";

/* Email address field placeholder */
"user@example.com" = "bruger@example.com";

/* Email address field title or placeholder */
"Email" = "E-mail";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "Værtsnavn";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "Slutdato for blodtryk";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "Kunne ikke afspille lyden, fordi input-formatet ikke understøttes.";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "Skriv en gyldig dato i handlingen Dato.";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "Ugyldig dato";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "Hent rejsetid kunne ikke gennemføres, fordi der ikke blev videreført en destinationslokalitet som input.";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "JavaScript kunne ikke afvikles på websiden, fordi der ikke blev videreført en webside som input.";

/* Error message */
"Your email or password is incorrect." = "Din e-mailadresse eller adgangskode er forkert.";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "Viderefør en gyldig URL til feed til handlingen Hent emner fra RSS-feed.";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "Skriv en gyldig adresse i handlingen Adresse.";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "Den lokalitet, du videreførte til handlingen Hente rejsetid, blev ikke fundet. Prøv at skrive en by og eventuelt et område ud over vejnavn og nummer.";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "Der blev fundet flere alarmer med mærket %@. Prøv at vælge en bestemt alarm.";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "Afvikling af scene i Hjem mislykkedes, fordi hjemmet “%1$@” ikke kunne findes.";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "Afvikling af scene i Hjem mislykkedes, fordi scenen “%1$@” ikke kunne findes i hjemmet “%2$@”.";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "Afvikling af scene i Hjem mislykkedes, fordi der ikke var valgt noget hjem.";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "Afvikling af scene i Hjem mislykkedes, fordi der ikke var valgt nogen scene.";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "Kan ikke læse nyhedsfeed";

/* Error message title when no address is entered into Street Address action */
"No Address" = "Ingen adresse";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "Ugyldig lokalitet";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "Skriv en enhed, der skal konverteres til.";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "Mål mislykkedes, fordi der ikke var anført nogen enhed. Vælg en enhed.";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "Et mål med enheden %1$@ kan ikke konverteres til %2$@.";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "Angiv en gyldig dato for alarmen.";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "Slå Siri til i Indstillinger for at bruge denne handling.";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "Anmodningen kan ikke gennemføres, fordi Siri er slået fra.";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "Varigheden af tidtagningen skal være under 24 timer.";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "Angiv en varighed for tidtagningen.";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "Vælg en alarm, der skal slås til/fra.";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "Der opstod en uventet fejl under udførelse af anmodningen.";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "Anmodningen kan ikke gennemføres, fordi den ikke understøttes på denne platform.";

/* Error title when no location provided to Get Travel Time */
"No Location" = "Ingen lokalitet";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "Ingen webside";

/* Exit shortcut action error */
"User requested shortcut exit." = "Bruger anmodet om slutning af genvej.";

/* File name example with preceding / */
"/example.txt" = "/eksempel.txt";

/* File name example without preceding / */
"example.txt" = "eksempel.txt";

/* File picker; button */
"Save Here" = "Arkiver her";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "Hent valgte arkiver (%lu)";

/* File picker; get one selected file */
"Get Selected File (1)" = "Hent valgt arkiv (1)";

/* File status */
"This folder is empty" = "Mappen er tom";

/* File status loading */
"Loading…" = "Indlæser…";

/* Find health sample; no samples found */
"No Samples Found" = "Ingen eksempler fundet";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "Der er ikke registreret nogen eksempler på %@ i logarkivet, eller også skal du give Genveje adgang til eksemplerne i appen Sundhed.";

/* Finish dictation command */
"Finish Dictation" = "Slut diktering";

/* Generic health object type when we can’t determine the object type */
"Health" = "Sundhed";

/* Get File action; file name example with preceding / */
"/example.txt" = "/eksempel.txt";

/* Get File action; file name example without preceding / */
"example.txt" = "eksempel.txt";

/* Get IP address action error */
"The domain could not be found." = "Domænet blev ikke fundet.";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "Domænet blev ikke fundet. (Fejl 2)";

/* Get IP address action error */
"The response data was not a valid string." = "Svardataene var ikke en gyldig streng.";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "Du skal vælge den tavle, du vil hente kort fra.";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "Du skal vælge den tavle, du vil hente lister fra.";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "Du skal vælge den liste, du vil hente kort fra.";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "Din Trello-konto kunne ikke bekræftes. Log ud, og prøv igen!";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "Ingen nøgle oplyst";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "Speciel lokalitet ikke fundet";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "Ingen speciel lokalitet";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "Hent distance er konfigureret til at hente rejsetiden fra en speciel lokalitet, men den specielle lokalitet, du indtastede, blev ikke fundet.";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "Hent distance er konfigureret til at hente rejsetiden fra en speciel lokalitet, men ingen lokalitet blev anført.";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "Hent distance kunne ikke anslå distancen, fordi der ikke blev videreført en lokalitet som input.";

/* Get emoji name action error */
"Failed to find the emoji font." = "Kunne ikke finde emoji-skriften.";

/* Get frames from image error */
"No Image Provided" = "Intet billede anført";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "Der blev ikke videreført et GIF-arkiv som input til Hent delbilleder fra billede.";

/* Get group from matched text action error */
"No Match" = "Ingen resultat";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "Det indeks, du angav, var uden for det mulige udsnit (du anmodede om gruppen %1$ld, og resultatet har kun %2$ld)";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "Hent gruppe fra matchet tekst blev ikke udført, fordi der ikke blev fundet et match for registreringsgruppe %ld.";

/* Get halfway point action error */
"No first location was provided." = "Første lokalitet blev ikke oplyst.";

/* Get halfway point action error */
"No second location was provided." = "Anden lokalitet blev ikke oplyst.";

/* Get halfway point action error */
"Please provide a first location." = "Skriv den første lokalitet.";

/* Get halfway point action error */
"Please provide a second location." = "Skriv den anden lokalitet.";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "Du har anført et ugyldigt udsnit (du anmodede om emnerne %1$d til og med %2$d)";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "Det indeks, du angav, var uden for det mulige udsnit (du anmodede om emnerne %1$d til og med %2$d, men det første emne er ved indeks 1).";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "Det indeks, du angav, var uden for det mulige udsnit (du anmodede om emnerne %1$d til og med %2$d, og listen har kun %3$d)";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "Du har bedt om emne %d, men det første emne findes ved indeks 1.";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "Genveje kunne ikke finde nogen importerede fotos i dit fotobibliotek.";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "Genveje kunne ikke finde de ønskede emner i dit fotobibliotek.";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "Hent rejsetid er konfigureret til at hente rejsetiden fra en speciel lokalitet, men den specielle lokalitet, du indtastede, blev ikke fundet.";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "Hent rejsetid er konfigureret til at hente rejsetiden fra en speciel lokalitet, men ingen lokalitet blev anført.";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "Sundheds adgang til %@ er slået fra. Du kan slå kategorier af sundhedsdata til i appen Sundhed.";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "Hvis du vil have svar på dette spørgsmål, skal Genveje have adgang til dine data om %@.";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "Genveje har ikke adgang til dine data om %@.";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "%@ eksempel på antal, ingen data om enhed";

/* Health category date */
"Date" = "Dato";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "Start på cyklus";

/* Health category start date */
"Start Date" = "Startdato";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "Blodtryk";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "Testtype";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "Måltider";

/* Health quantity; blood pressure */
"Diastolic" = "Diastolisk";

/* Health quantity; blood pressure */
"Systolic" = "Systolisk";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "Årsag";

/* Health unit for count of generic health sample */
"count" = "antal";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "antal";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "antal";

/* Health unit for joule */
"J" = "J";

/* Health unit for millimeter */
"mm" = "mm";

/* Health unit for ounce */
"oz" = "oz";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "%@ typer er ikke implementeret";

/* HealthKit resource error */
"This device does not have the Health app." = "Enheden har ikke appen Sundhed.";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "Genvejen kræver appen Sundhed, men appen findes ikke på enheden.";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* Link to a 3rd party terms of service */
"Terms of Service" = "Betingelser for brug";

/* Link to a 3rd party terms of service */
"Terms of Use" = "Betingelser for brug";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "Sørg for, at Flyfunktion ikke er slået til på din enhed, og prøv igen. Det hjælper måske at slå Wi-Fi til.";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "Genveje kunne ikke finde din aktuelle lokalitet.";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "Der blev angivet en ugyldig dato. Skriv en dato til eksemplet, eller lad feltet være tomt for at bruge dags dato.";

/* Log health sample */
"Invalid Date Range" = "Ugyldigt datoudsnit";

/* Log health sample */
"No Value Selected" = "Ingen værdi valgt";

/* Log health sample */
"Please select a type for this Health sample." = "Vælg en type til dette eksempel på sundhed.";

/* Log health sample */
"Please select an end date that is after the start date." = "Vælg en slutdato, der kommer efter startdatoen.";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "Vælg en værdi til dette eksempel på kvaliteten af slimhinden i livmoderhalsen.";

/* Log health sample; health sample type */
"No Type Selected" = "Ingen type valgt";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "Ingen årsag valgt";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "Vælg en årsag til insulinadministration.";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "Vælg en værdi til dette eksempel på menstruation.";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "Vælg, om dette eksempel var fra starten på en cyklus.";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "Ingen enhed valgt";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "Vælg en måleenhed til dette eksempel på sundhed.";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "Vælg en værdi til dette eksempel på resultatet af ægløsningstesten.";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "Vælg en værdi til dette eksempel på søvnanalyse.";

/* Log in view; email address placeholder */
"Email address" = "E-mailadresse";

/* Log workout action */
"No Workout Type Selected" = "Ingen træningstype valgt";

/* Log workout action */
"Please select a type of activity for this workout." = "Vælg en aktivitetstype til træningen.";

/* Login error */
"Your username and/or password are incorrect." = "Dit brugernavn og/eller din adgangskode er forkert.";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "Dine godkendelsesoplysninger opbevares kun på denne enhed og bliver ikke delt med vores servere eller nogen tredjeparter.";

/* Mail error */
"A recipient is required to send message" = "Der kræves en modtager for at sende beskeden";

/* Mail error */
"A sender is required to send message" = "Der kræves en afsender for at sende beskeden";

/* Mail error */
"A stable connection to the server could not be established" = "Der kunne ikke etableres en stabil forbindelse til serveren";

/* Mail error */
"Account check failed because the account is invalid" = "Kontokontrollen mislykkedes, fordi kontoen er ugyldig";

/* Mail error */
"An application specific password is required" = "Der skal bruges en programspecifik adgangskode";

/* Mail error */
"An error occurred during an IDLE operation" = "Der opstod en fejl under en PASSIV handling";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "Der opstod en fejl under forsøg på at oprette eller opsige abonnementet på den ønskede mappe";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "Der opstod en fejl under forsøg på at føje en besked til den ønskede mappe";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "Der opstod en fejl under kopiering af en besked til den ønskede mappe";

/* Mail error */
"An error occurred while creating the requested folder" = "Der opstod en fejl under oprettelse af den ønskede mappe";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "Der opstod en fejl under sletning af en besked på POP-serveren";

/* Mail error */
"An error occurred while deleting the requested folder" = "Der opstod en fejl under sletning af den ønskede mappe";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "Der opstod en fejl under forsøg på at rydde en besked i den ønskede mappe";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "Der opstod en fejl under forsøg på at hente en beskedliste på POP-serveren";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "Der opstod en fejl under forsøg på at hente beskeder i den ønskede mappe";

/* Mail error */
"An error occurred while performing a No-Op operation" = "Der opstod en fejl under udførelse af en funktion, der ikke gør noget (No-Op)";

/* Mail error */
"An error occurred while renaming the requested folder" = "Der opstod en fejl under omdøbning af den ønskede mappe";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "Der opstod en fejl under forespørgsel om serverens muligheder";

/* Mail error */
"An error occurred while requesting the server's identity" = "Der opstod en fejl under forespørgsel om serverens identitet";

/* Mail error */
"An error occurred while requesting the server's namespace" = "Der opstod en fejl under forespørgsel om serverens navneområde";

/* Mail error */
"An error occurred while sending the message" = "Der opstod en fejl under afsendelse af beskeden";

/* Mail error */
"An error occurred while storing flags" = "Der opstod en fejl under arkivering af flag";

/* Mail error */
"An error when requesting date" = "Der opstod en fejl under forespørgsel om dato";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "Forsøgte at sende en besked med et ugyldigt bilag";

/* Mail error */
"Authentication is required for this SMTP server" = "Denne SMTP-server kræver godkendelse";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "Grænser for båndbredde blev overskredet under anmodning om data fra denne Gmail-konto";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "Kan ikke sende besked, fordi server har registreret mulig spam";

/* Mail error */
"Compression is not available" = "Komprimering er ikke tilgængelig";

/* Mail error */
"Credentials with password too simple" = "Godkendelsesoplysninger med adgangskode for simple";

/* Mail error */
"Error while running custom command" = "Fejl under afvikling af speciel kommando";

/* Mail error */
"File access error" = "Fejl ved arkivadgang";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "IMAP er ikke slået til for denne Gmail-konto";

/* Mail error */
"MobileMe is no longer an active mail service" = "MobileMe er ikke længere en aktiv posttjeneste";

/* Mail error */
"No valid server found" = "Ingen gyldig server fundet";

/* Mail error */
"Sending messages is not allowed on this server" = "Afsendelse af beskeder er ikke tilladt på denne server";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "SMTP-pladsbegrænsningen blev nået under forsøg på at sende en stor besked";

/* Mail error */
"The certificate for this server is invalid" = "Certifikatet til serveren er ugyldigt";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "Den aktuelle HotMail-konto kan ikke oprette forbindelse til webmail";

/* Mail error */
"The operation succeeded" = "Handlingen blev gennemført";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "Den mappe, der er anmodet om, findes ikke. Mappen kunne ikke vælges";

/* Mail error */
"The server does not support STARTTLS connections" = "Serveren understøtter ikke STARTTLS-forbindelser";

/* Mail error */
"The server does not support TLS/SSL connections" = "Serveren understøtter ikke TLS/SSL-forbindelser";

/* Mail error */
"The user needs to log in via the web browser" = "Brugeren skal logge ind via webbrowseren";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "Der blev oprettet for mange samtidige forbindelser til denne Gmail-konto";

/* Mail error */
"Unable to authenticate with the current session's credential" = "Kan ikke godkende med den aktuelle sessions godkendelsesoplysninger";

/* Mail error */
"Unable to parse response from server" = "Kan ikke fortolke svar fra server";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "Brugeren har nået det maksimale antal beskeder, der må sendes pr. dag";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "Yahoo!s servere er ikke tilgængelige i øjeblikket";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "Variablen “%@” indeholdt ikke et billede til brug for maskering.";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "Sørg for at vælge en variabel til indstillingen “Billedmaske” i handlingen Masker billede.";

/* Mask Image action error title */
"No Mask Provided" = "Ingen maske anført";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "Vælg en tjeneste i %@.";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Dette JavaScript ligner en instruks, der er kendt for at være usikker. Af sikkerhedshensyn afvikles den ikke.";

/* Multiple App Store apps */
"App Store apps" = "App Store-apps";

/* Multiple Box files */
"Box files" = "Box-arkiver";

/* Multiple Dropbox files */
"Dropbox files" = "Dropbox-arkiver";

/* Multiple Evernote notes */
"Evernote notes" = "Noter i Evernote";

/* Multiple Giphy items */
"Giphy items" = "Giphy-emner";

/* Multiple Trello boards */
"Trello boards" = "Trello-tavler";

/* Multiple Trello cards */
"Trello cards" = "Trello-kort";

/* Multiple Trello items */
"Trello items" = "Trello-emner";

/* Multiple Trello lists */
"Trello lists" = "Trello-lister";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "Ulysses-ark";

/* Multiple bar codes */
"Bar codes" = "Stregkoder";

/* Multiple blood pressure recordings */
"Blood pressures" = "Blodtryk";

/* Multiple health samples in HealthKit */
"Health samples" = "Eksempler på sundhed";

/* Multiple iTunes artists */
"iTunes artists" = "iTunes-kunstnere";

/* Multiple iTunes products */
"iTunes products" = "iTunes-produkter";

/* Multiple text matches */
"Text matches" = "Tekstmatch";

/* Multiple workout samples */
"Workout samples" = "Træningseksempler";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "Rediger konto";

/* Navigation bar title */
"Email Settings" = "Indstillinger til e-mail";

/* Navigation bar title */
"Log In to CloudApp" = "Log ind på CloudApp";

/* Navigation bar title */
"Log in | Tumblr" = "Log ind | Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "Log ind på Instapaper";

/* Navigation bar title */
"Login to Pinboard" = "Log ind på Pinboard";

/* Navigation bar title */
"Login to WordPress" = "Log ind på WordPress";

/* Navigation bar title when showing trending GIF results */
"Trending" = "Populære";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "Mobilnetværk";

/* Network picker option */
"WLAN" = "WLAN";

/* Network picker option */
"Wi-Fi" = "Wi-Fi";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "Slet søgelinjen for at se populære GIF-arkiver.";

/* No GIFs found empty state title */
"No Results Found" = "Ingen resultater fundet";

/* None option */
"None" = "Ingen";

/* One text match */
"Text match" = "Tekstmatch";

/* One workout sample */
"Workout sample" = "Træningseksempel";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "Sørg for at videreføre en URL-adresse til handlingen Åbn URL.";

/* Open URL action error */
"The URL could not be opened." = "URL-adressen kunne ikke åbnes.";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "Åbn app kunne ikke afvikles, fordi der ikke blev fundet en app, der kunne åbnes.";

/* Open app action error */
"Open App failed because the app could not be opened." = "Åbn app kunne ikke afvikles, fordi appen ikke kunne åbnes.";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "Åbn i… kunne ikke afvikles, fordi der ikke blev fundet en app, emnet kunne åbnes i.";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "%1$@ er ikke installeret eller kunne ikke åbne arkivet %2$@.";

/* Optional field placeholder */
"Optional" = "Valgfrit";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "Sørg for at vælge en variabel i handlingen Brug overliggerbillede.";

/* Overlay image action error */
"No Overlay Image" = "Intet overliggerbillede";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "Variablen “%@” indeholdt ikke et billede til en overligger.";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "Behandler billede…";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "Google Maps";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "Kort";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "Transit";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "På cykel";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "I bil";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "Offentlig transport";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "Til fods";

/* Parameter placeholder; parameter sets a filename */
"optional" = "valgfrit";

/* Parameter value */
"A+ (Parameter Value)" = "A+";

/* Parameter value */
"A- (Parameter Value)" = "A-";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "Efter måltid";

/* Parameter value */
"Asleep (Parameter Value)" = "Sover";

/* Parameter value */
"Awake (Parameter Value)" = "Vågen";

/* Parameter value */
"B+ (Parameter Value)" = "B+";

/* Parameter value */
"B- (Parameter Value)" = "B-";

/* Parameter value */
"Basal (Parameter Value)" = "Basal";

/* Parameter value */
"Before Meal (Parameter Value)" = "Før måltid";

/* Parameter value */
"Bolus (Parameter Value)" = "Bolus";

/* Parameter value */
"Creamy (Parameter Value)" = "Flødeagtig";

/* Parameter value */
"Dry (Parameter Value)" = "Tør";

/* Parameter value */
"Egg White (Parameter Value)" = "Æggehvide";

/* Parameter value */
"Female (Parameter Value)" = "Kvinde";

/* Parameter value */
"Heavy (Parameter Value)" = "Kraftig";

/* Parameter value */
"Idle (Parameter Value)" = "Ledig";

/* Parameter value */
"In Bed (Parameter Value)" = "I seng";

/* Parameter value */
"Indeterminate (Parameter Value)" = "Ubestemmelig";

/* Parameter value */
"Light (Parameter Value)" = "Lys";

/* Parameter value */
"Male (Parameter Value)" = "Mand";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "Test for makstræning";

/* Parameter value */
"Medium (Parameter Value)" = "Mellem";

/* Parameter value */
"Negative (Parameter Value)" = "Negativ";

/* Parameter value */
"No (Parameter Value)" = "Nej";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "Forudsigelse uden træning";

/* Parameter value */
"Not Set (Parameter Value)" = "Ikke indstillet";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "Andet";

/* Parameter value */
"Positive (Parameter Value)" = "Positiv";

/* Parameter value */
"Protection Unused (Parameter Value)" = "Beskyttelse ikke brugt";

/* Parameter value */
"Protection Used (Parameter Value)" = "Beskyttelse brugt";

/* Parameter value */
"Sticky (Parameter Value)" = "Klæbrig";

/* Parameter value */
"Stood (Parameter Value)" = "Stod";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "Forudsigelse med sub-makstræning";

/* Parameter value */
"Unspecified (Parameter Value)" = "Uspecificeret";

/* Parameter value */
"Watery (Parameter Value)" = "Vandig";

/* Parameter value */
"Yes (Parameter Value)" = "Ja";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "Tilpas input";

/* Password placeholder or title */
"Password" = "Adgangskode";

/* Person’s name field placeholder */
"John Appleseed" = "Clara Friis";

/* Person’s name field title */
"Name" = "Navn";

/* Pinboard login option */
"Use API Token" = "Brug API-token";

/* Pinboard login option */
"Use API Token Instead" = "Brug API-token i stedet";

/* Pinboard login option */
"Use Password" = "Brug adgangskode";

/* Pinboard login option */
"Use Password Instead" = "Brug adgangskode i stedet";

/* Pinboard login section header */
"API Token" = "API-token";

/* Pinboard login section header */
"Pinboard Login" = "Log ind på Pinboard";

/* Playlist picker parameter */
"My Music Library" = "Mit musikbibliotek";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "Der blev ikke fundet nogen emner, der opfylder de anførte kriterier, i Pocket.";

/* Post to Tumblr action error */
"No Blog" = "Ingen blog";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "Du har ikke anført, hvilken blog indlægget skal oprettes i.";

/* QuickLook action error */
"No Items" = "Ingen emner";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "Der blev ikke videreført nogen emner til handlingen Vis, som handlingen kunne vise eksempler på.";

/* Recovery option; Enable Siri */
"Enable Siri" = "Slå Siri til";

/* Remove calendar item error */
"Remove" = "Fjern";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "Det anførte beløb, %@, er højere end det tilladte maksimumbeløb, du kan anmode om.";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "Det anførte beløb, %@, er mindre end det tilladte minimumbeløb, du kan anmode om.";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "Personen, du forsøger at anmode om penge fra, har ikke en konto i %@.";

/* Required field placeholder */
"Required" = "Obligatorisk";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "Instruksen skal kalde funktionen `completion(result)`, når den er færdig";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "Der opstod en uventet fejl under afvikling af JavaScript.";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "Afvikle JavaScript på webside blev ikke gennemført, fordi instruksen var for lang tid om at kalde behandleren til gennemførelse.";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "Timeout for JavaScript";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "JavaScript-undtagelse";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "Ugyldig JavaScript";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "SSH-godkendelse mislykkedes";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "Kontroller dine godkendelsesoplysninger i handlingen Afvikle SSH-instruks, og prøv igen.";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "Genvej ikke fundet";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "Sørg for, at der er valgt en gyldig genvej i handlingen Afvikle genvej.";

/* SSH action error */
"Channel allocation error" = "Fejl i kanaltildeling";

/* SSH action error */
"Connection timed out" = "Forbindelsen fik timeout";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "Start instruks via SSH kunne ikke oprette forbindelse til SSH-serveren.";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "Ukendt album";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "Det valgte fotoalbum findes ikke.";

/* Scan machine readable code action; scon view title */
"Scan Code" = "Scan kode";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "Søg i Giphy";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "Du skal skrive en søgeforespørgsel for at bruge Søg blandt lokale virksomheder.";

/* Search local businesses action; no locations found error */
"No Locations Found" = "Der blev ikke fundet nogen lokaliteter";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "Der blev ikke fundet nogen lokaliteter med nøgleordene “%@”.";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "Hvis du bruger en version af WordPress, du selv er vært for, skal du skrive dit websteds URL-adresse ovenfor.";

/* Section header */
"WordPress Login" = "Log ind på WordPress";

/* Section header for WordPress site URL */
"Site URL" = "URL-adresse til websted";

/* Section header title */
"CloudApp Login" = "Log ind på CloudApp";

/* Section header title */
"Incoming Mail Server" = "Server til indgående post";

/* Section header title */
"Instapaper Login" = "Log ind på Instapaper";

/* Section header title */
"Outgoing Mail Server" = "Server til udgående post";

/* Section header title; email account */
"Accounts" = "Konti";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "Kan ikke sende e-mails. E-mail er måske ikke indstillet.";

/* Send email action; invalid email account error */
"Invalid Email Account" = "Ugyldig e-mailkonto";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "Den valgte e-mailkonto er ikke logget ind på Genveje på enheden.";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "Kan ikke sende beskeder. iMessage er måske ikke slået til.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "Det anførte beløb, %@, er højere end det tilladte maksimumbeløb, du kan sende.";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "Det anførte beløb, %@, er mindre end det tilladte minimumbeløb, du kan sende.";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "Det anførte beløb var i %1$@, hvilket ikke understøttes af %2$@.";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "Der er ikke nok penge på din konto til at sende betalingen.";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "Personen, du forsøger at sende penge til, har ikke en konto i %@.";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "Du har ingen bankkonto, som er konfigureret på denne enhed.";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "Du skal åbne %@ for at bekræfte dine godkendelsesoplysninger.";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "Højere end maksimumbeløb";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "Mindre end minimumbeløb";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "Valuta understøttes ikke";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "Utilstrækkelige midler";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "Ingen bankkonto";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "Godkendelsesoplysninger er ikke bekræftet.";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "Ingen konto";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "Lokalitet";

/* Service name */
"Microphone" = "Mikrofon";

/* Service name */
"Notifications" = "Meddelelser";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "Talegenkendelse";

/* Service name */
"iCloud Drive" = "iCloud Drive";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "Der blev ikke anført en nøgle til handlingen Indstil værdi i ordbog til værdien “%@”.";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "Ingen værdi angivet";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "Der blev ikke anført en værdi til handlingen Indstil værdi i ordbog til nøglen “%@”.";

/* Show definition action error */
"A definition could not be found for that term." = "Der blev ikke fundet en definition på det udtryk.";

/* Show definition action error */
"No Word Specified" = "Intet ord angivet";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "Der blev ikke videreført noget ord som input til Vis definition";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "Det kan ske, hvis der ikke er installeret nogen ordbøger. Du kan administrere dine ordbøger ved at vælge et ord i en app og vælge “Slå op”. Tryk derefter på “Administrer”.";

/* Show in calendar action error */
"Calendar could not be opened." = "Kalender kunne ikke åbnes.";

/* Show webpage action error */
"Unsupported URL" = "URL-adresse ikke understøttet";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "Vise webside understøtter URL-adresser med http:// og https://, men du forsøgte at vise en URL-adresse med %@://.";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "%@ er ikke indstillet til at foretage opkald.";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "Start af opkald mislykkedes, fordi %@ ikke er tilgængelig.";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "Start af opkald mislykkedes, fordi %@ ikke kan deltage i opkaldet.";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "%@ understøtter ikke de kontaktoplysninger, du har anført.";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "Indstilling kræves";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "%@ er ikke tilgængelig";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "Kontakt understøttes ikke";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "Ugyldige kontaktoplysninger";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "Startdato for blodtryk";

/* Subcategory */
"Device" = "Enhed";

/* Subcategory for Set Volume action */
"Playback" = "Afspilning";

/* Take photo action error */
"No suitable camera was detected on this device." = "Der blev ikke fundet et egnet kamera på denne enhed.";

/* Time until date action */
"An invalid date to compare to was provided." = "Der blev angivet en ugyldig dato, der skal sammenlignes med.";

/* Time until date action */
"No from date was provided." = "Fra-dato blev ikke oplyst.";

/* Time until date action error */
"An invalid from date was provided." = "Der blev angivet en ugyldig fra-dato.";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Usikkert JavaScript";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "Der blev angivet en ugyldig sluttid. Skriv en sluttid for Forstyr ikke.";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "Ingen kalenderbegivenhed angivet. Angiv en kalenderbegivenhed for at slå Forstyr ikke til i.";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "Angiv en sluttid, der kommer efter det aktuelle tidspunkt for Forstyr ikke.";

/* Trim video action error */
"The input was not a video that can be edited." = "Input var ikke en video, der kan redigeres.";

/* URL action error; %@=url */
"Invalid URL: %@" = "Ugyldig URL-adresse: %@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "Du skal godkende Genveje igen med Ulysses for at få adgang til arket.";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "Der kræves adgang til Ulysses";

/* Unspecified health kit category sample type */
"Unspecified" = "Uspecificeret";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "Lydoptagelse";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = " og ";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = " og ";

/* User name field title */
"User Name" = "Brugernavn";

/* Username placeholder or title */
"Username" = "Brugernavn";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "Enhedens lommelygte kan i øjeblikket ikke bruges af Genveje.";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "Enheden har ikke en lommelygte.";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "Handlingen for vejr er konfigureret til at hente vejret fra en speciel lokalitet, men ingen lokalitet blev anført.";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "Kan ikke bestemme lokaliteten.";

/* Weather condition: Blizzard */
"Blizzard" = "Snestorm";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "Snefygning";

/* Weather condition: Blustery */
"Blustery" = "Stærk blæst";

/* Weather condition: Clear */
"Clear" = "Klart vejr";

/* Weather condition: Cloudy */
"Cloudy" = "Skyet";

/* Weather condition: Cold */
"Cold" = "Koldt";

/* Weather condition: Drizzle */
"Drizzle" = "Støvregn";

/* Weather condition: Dust */
"Dust" = "Støv";

/* Weather condition: Foggy */
"Foggy" = "Tåget";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "Fint isslag";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "Isslag";

/* Weather condition: Hail */
"Hail" = "Hagl";

/* Weather condition: Haze */
"Haze" = "Varmedis";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "Kraftig regn";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "Kraftigt snefald";

/* Weather condition: Hot */
"Hot" = "Varmt";

/* Weather condition: Hurricane */
"Hurricane" = "Orkan";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "Enkelte tordenbyger";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "Isoleret tordenvejr";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "Lette snebyger";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "Blandet regn og hagl";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "Blandet regn og slud";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "Blandet regn og sne";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "Blandet sne og slud";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "Mest klart vejr";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "Mest skyet";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "Delvist skyet";

/* Weather condition: Rain */
"Rain" = "Regn";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "Spredte byger";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "Spredte snebyger";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "Spredt tordenvejr";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "Kraftigt tordenvejr";

/* Weather condition: Showers */
"Showers" = "Byger";

/* Weather condition: Sleet */
"Sleet" = "Slud";

/* Weather condition: Smoky */
"Smoky" = "Sløret";

/* Weather condition: Snow */
"Snow" = "Sne";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "Lette snebyger";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "Tordenvejr";

/* Weather condition: Tornado */
"Tornado" = "Tornado";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "Tropisk storm";

/* Weather condition: Windy */
"Windy" = "Blæsende";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "%1$@ og %2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "Luftforurenende stof";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "Luftforurenende stoffer";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "Mappen eksisterer ikke.";

/* iCloud Drive error */
"The iCloud Container could not be found." = "iCloud-beholderen blev ikke fundet.";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "iCloud kunne ikke hente et link til dette emne, fordi det er en mappe. iCloud kan kun hente links til almindelige arkiver.";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "iCloud kunne ikke hente et link til %@, fordi det er en pakke (en pakke er en mappe, der fungerer som et arkiv).";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "“%@” er en pakke";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "Den sti, du forsøgte at arkivere i (%@), findes ikke i iCloud.";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "Den sti, du forsøgte at arkivere i (%@), findes som et arkiv i iCloud. Når du arkiverer flere arkiver ad gangen, skal du i stedet anføre en sti til en mappe.";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "“%@” er en mappe";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "Arkivet findes allerede";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "Arkivet findes allerede.";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "Den e-mailadresse eller adgangskode, du oplyste, var forkert. Hvis du vil logge ind på iCloud Mail i Genveje, skal du bruge en adgangskode specifikt til appen.\n\nHvis du ikke har slået bekræftelse i to trin til, skal du slå det til for at oprette en adgangskode specifikt til appen.";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "Skuespiller";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "Album";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "Kunstner";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "Forfatter";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "Komponist";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "Beskrivelse";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "Instruktør";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "Spillefilm";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "Genre";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "Nøgleord";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "Sprog";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "Kunstner";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "Film";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "Producent";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "Produkt-id";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "Vurderingsindeks";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "Vurdering";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "År udgivet";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "Kortfilm";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "Vis";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "Udvikler";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "Sang";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "Episode";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "Sæson";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "Titel";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "Alle";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "Kunstner";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "Spor";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "Forfattere";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "Lydbøger";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "Bøger";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "Kunstnere";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "Film";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "Album";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "Kunstnere";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "Sange";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "Spor";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "Musikvideoer";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "Forfattere";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "Podcasts";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "Kunstnere";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "Kortfilm";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "Episoder";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "Sæsoner";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "Kunstnere";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "Spor";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "Apps";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "Lydbøger";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "Bøger";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "Musikvideoer";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "Musik";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "Podcasts";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "Kortfilm";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "Tv-udsendelser";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "Alle";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "Film";

